Repository: Vanilla-OS/vanilla-control-center
Catalog: po/*.po
Languages: ar, bg, cs, da, es, fi, fr, it, ja, ka, pl, sq, tr

source: Vanilla OS Control Center
ar: مركز تحكم نظام فانيلا
bg: Център за управление на Vanilla OS
cs: Ovládací centrum Vanilla OS
da: Vanilla OS-Kontrolcenter
es: Panel de control de Vanilla OS
fi: Vanilla OS Ohjauskeskus
fr: Centre de contrôle de Vanilla OS
it: Centro di Controllo di Vanilla OS
ja: Vanilla OS コントロールセンター
ka: Vanilla OS კონტროლის ცენტრი
pl: Panel sterowania Vanilla OS
sq: Qendra e Kontrollit të Vanilla OS
tr: Vanilla OS Kontrol Merkezi

source: No description
ar: بدون وصف
bg: Няма описание
cs: Žádný popis
da: Ingen beskrivelse
es: Sin descripción
fi: Ei kuvausta
fr: Pas de description
it: Nessuna descrizione
ja: 説明なし
ka: აღწერის გარეშე
pl: Brak opisu
sq: pa pershkrim
tr: Açıklama yok

source: Enter shell
ar: الدخول إلى الصدفة
bg: Въведете обвивка
cs: Vstoupit do shellu
da: Åbn skal
es: Entrar a la shell
fr: Ouvrir le terminal
it: Entra nella Shell
ka: გარსზე გადასვლა
pl: Wejdź do powłoki
sq: Shkruaj guaskën
tr: Kabuk çalıştır

source: Create subsystem
ar: إنشاء نظام فرعي
bg: Създаване на подсистема
cs: Vytvořit subsystém
da: Opret undersystem
es: Crear subsistema
fi: Luo osajärjestelmä
fr: Créer un sous-système
it: Crea il sottosistema
ka: ქვესისტემის შექმნა
pl: Stwórz podsystem
sq: Krijo nënsistem
tr: Alt sistem oluştur

source: Installation
ar: التثبيت
bg: Инсталация
cs: Instalace
es: Instalación
fi: Asennus
it: Installazione
ja: インストール
ka: დაყენება
pl: Instalacja
sq: Instalimi
tr: Kurulum

# shortcut window
source: General
ar: عام
bg: Общи
cs: Obecné
da: Generelt
fi: Yleinen
fr: Général
it: Generale
ja: 全般
ka: ზოგადი
pl: Ogólne
sq: Gjeneral
tr: Genel

# shortcut window
source: Show Shortcuts
ar: اعرِض الاختصارات
bg: Показване на бързи клавиши
cs: Zobrazit zkratky
da: Vis Genveje
es: Mostrar accesos directos
fi: Näytä pikanäppäimet
fr: Montrer les raccourcis
it: Mostra Scorciatoie
ja: ショートカットキーを表示
ka: მალსახმობების ჩვენება
pl: Pokaż skróty
sq: Shfaq shkurtesa
tr: Kısayolları Göster

# shortcut window
source: Quit
ar: خروج
bg: Напуснете
cs: Ukončit
da: Forlad
es: Salir
fi: Lopeta
fr: Partir
it: Esci
ja: 終了
ka: დატოვება
pl: Wyjdź
sq: Hiq dorë
tr: Çık

source: Apply Changes
ar: طبَّقِ التعديلات
bg: Прилагане на промените
cs: Použít změny
da: Anvend Ændringer
es: Aplicar cambios
fi: Sovelletaan muutoksia
fr: Appliquer les modifications
it: Applica Modifiche
ka: ცვლილებების გადატარება
pl: Zatwierdź zmiany
sq: Zbato ndryshimet
tr: Değişiklikleri uygula

source: Updates
ar: التحديثات
bg: Обновления
cs: Aktualizace
da: Opdateringer
es: Actualizaciones
fi: Päivitykset
fr: Mises à jour
it: Aggiornamenti
ka: განახლებები
pl: Aktualizacje
sq: Përditësime
tr: Güncellemeler

source: Preferences
ar: التفضيلات
bg: Предпочитания
cs: Předvolby
da: Præferencer
es: Preferencias
fi: Asetukset
fr: Préférences
it: Preferenze
ka: მორგება
pl: Preferencje
sq: Preferencat
tr: Tercihler

source: Latest Update Check
ar: آخر تحقق من التحديثات
bg: Последна проверка на актуализацията
cs: Poslední kontrola aktualizací
da: Seneste Opdateringskontrol
es: Última comprobación
fi: Viimeisimmän päivityksen tarkistus
fr: Dernière vérification des mises à jour
it: Controllo dell'ultimo aggiornamento
ka: ბოლო განახლებების შემოწმება
pl: Ostatnie sprawdzenie dostępnych aktualizacji
sq: Kontrolli i Fundit i Rifreskimit
tr: Son güncelleme kontrolü

source: Never
ar: أبدًا
bg: Никога
cs: Nikdy
da: Aldrig
es: Nunca
fi: Ei koskaan
fr: Jamais
it: Mai
ka: არასდროს
pl: Nigdy
sq: Kurrë.
tr: hiçbir zaman

source: Updates Scheduling
ar: جدولة التحديثات
bg: Планиране на актуализациите
cs: Plánování aktualizací
da: Opdateringsplanlægning
es: Programación de actualizaciones
fi: Päivitykset Aikataulutus
fr: Planification des mises à jour
it: Pianificazione degli Aggiornamenti
ka: განახლებების განრიგი
pl: Planowanie aktualizacji
sq: Planifikimi i përditësimeve
tr: Güncelleme planla

source: Choose how often the system should check for updates.
ar: اختر متى على النظام التحقق من وجود تحديثات.
bg: Изберете колко често системата да проверява за актуализации.
cs: Zvolte, jak často má systém kontrolovat aktualizace.
da: Vælg, hvor ofte systemet bør kontrollere for opdateringer.
es: Elija cuando debería el sistema buscar actualizaciones.
fi: Valitse, kuinka usein järjestelmä tarkistaa päivitykset.
fr: Choisissez la fréquence à laquelle le système doit vérifier les mises à jour.
it: Scegli la frequenza con cui il sistema deve verificare la presenza di aggiornamenti.
ka: აირჩიეთ, რამდენად ხშირად უნდა შეამოწმოს სისტემამ განახლებები.
pl: Wybierz, jak często system ma sprawdzać dostępność aktualizacji.
sq: Zgjidh se sa shpesh sistemi duhet të kontrollojë për përditësimet.
tr: Sistemin güncellemeleri ne sıklıkta kontrol etmesi gerektiğini seçin.

source: Weekly
ar: أسبوعيًّا
bg: Седмично
cs: Týdně
da: Ugentligt
es: Semanal
fi: Viikoittain
fr: Hebdomadaire
it: Settimanale
ja: 毎週
ka: კვირაში ერთხელ
pl: Tygodniowo
sq: Javore
tr: Haftalık

source: Monthly
ar: شهريًّا
bg: Месечно
cs: Měsíčně
da: Månedligt
es: Mensual
fi: Kuukausittain
fr: Mensuel
it: Mensile
ja: 毎月
ka: თვეში ერთხელ
pl: Miesięcznie
sq: Çdo muaj
tr: Aylık

source: Smart Updates
ar: التحديثات الذكية
bg: Интелигентни актуализации
cs: Chytré aktualizace
da: Smarte Opdateringer
es: Actualización Inteligente
fi: Älykkäät päivitykset
fr: Mises à jour intelligentes
it: Aggiornamenti intelligenti
ka: ჭკვიანი განახლებები
pl: Inteligentne aktualizacje
sq: Përditësime të zgjuara
tr: Akıllı Güncellemeler

source: The system will not update if it is in heavy use or low battery.
ar: لن يتم تحديث النظام أثناء الاستخدام الثقيل أو البطارية المنخفضة.
bg: Системата няма да се актуализира, ако се използва интензивно или е с изтощена батерия.
cs: Systém se neaktualizuje, pokud je intenzivně používán nebo má vybitou baterii.
da: Systemet vil ikke opdatere, hvis det er under heftig brug eller lavt batteri.
es: Si está activado, el sistema no se actualizará si está bajo mucha carga de trabajo o la batería es baja.
fi: Järjestelmä ei päivity, jos se on kovassa käytössä tai akku on tyhjä.
fr: Le système ne se mettra pas à jour si le niveau de batterie est faible ou si le système est en utilisation intensive.
it: Il sistema non si aggiornerà se è in sovraccarico o la batteria è scarica.
ka: სისტემის დიდი დატვირთვის ან ელემენტის დაბალი მუხტის ქონისას სისტემის განახლება არ მოხდება.
pl: System nie zaktualizuje się, jeśli jest intensywnie używany lub ma niski poziom naładowania baterii.
sq: Sistemi nuk do të përditësohet nëse është në përdorim të rëndë ose bateri të ulët.
tr: Sistem yoğun kullanımdaysa veya pili zayıfsa güncelleme yapmayacaktır.

source: Automatic Updates
ar: التحديثات التلقائية
bg: Автоматично обновяване
cs: Automatické aktualizace
da: Automatiske Opdateringer
es: Actualizaciones automáticas
fi: Automaattiset päivitykset
fr: Mises à jour automatiques
it: Aggiornamenti Automatici
ka: ავტომატური განახლებები
pl: Automatyczne aktualizacje
sq: Përditësime automatike
tr: Otomatik güncellemeler

source: The system will automatically update itself in the background.
bg: Системата ще се актуализира автоматично на заден план.
cs: Systém se automaticky aktualizuje na pozadí.
da: Systemet vil automatisk opdatere sig selv i baggrunden.
es: El sistema se actualizará automáticamente en segundo plano.
fi: Järjestelmä päivittää itsensä automaattisesti taustalla.
fr: Le système se mettra automatiquement à jour en arrière-plan.
it: Il sistema si aggiornerà automaticamente in background.
ka: სისტემა ფონურად განახლდება.
pl: System będzie aktualizował się automatycznie w tle.
sq: Sistemi do të përditësohet automatikisht në sfond.
tr: Sistem arka planda otomatik olarak kendini güncelleyecektir.

source: Sub System
ar: النظام الفرعي
bg: Подсистема
cs: Subsystém
da: Undersystem
es: Subsistema
fi: Alijärjestelmä
fr: Sous-système
it: Sottosistema
ka: ქვესისტემა
pl: Podsystem
sq: Nën Sistemi
tr: Alt Sistem

source: Containers
ar: الحاويات
bg: Контейнери
cs: Kontejnery
da: Beholdere
es: Contenedores
fi: Säiliöt
fr: Conteneurs
it: Container
ka: კონტეინერები
pl: Kontenery
sq: Kontejnerë
tr: Konteynerler

source: Installed Applications
ar: التطبيقات المثبتة
bg: Инсталирани приложения
cs: Nainstalované aplikace
da: Installerede Applikationer
es: Aplicaciones instaladas
fi: Asennetut sovellukset
fr: Applications installées
it: Applicazioni installate
ka: დაყენებული აპლიკაციები
pl: Zainstalowane aplikacje
sq: Programe të instaluara
tr: Yüklü Uygulamalar

source: _Help
ar: _المساعدة
bg: _Помощ
cs: _Pomoc
da: _Hjælp
es: _Ayuda
fi: _Ohje
fr: _Aide
it: _Aiuto
ja: _ヘルプ
ka: _დახმარება
pl: _Pomoc
sq: _Ndihmë
tr: _Yardım

source: _About Control Center
bg: _За Центъра за управление
cs: _O Ovládacím centru
da: _Om Kontrolcenter
es: _Acerca del Panel de Control
fi: _Tietoa ohjauskeskuksesta
it: _Informazioni sul pannello di controllo
ka: _კონტროლის ცენტრის შესახებ
pl: _O panelu sterowania
sq: Qendra _About Kontrollit
tr: _Kontrol Paneli Hakkında

source: Flag
ar: علَم
bg: Флаг
cs: Vlajka
es: Bandera
fi: Lippu
ka: ალამი
pl: Flaga
sq: Flamur
tr: Bayrak

source: Name
ar: الاسم
bg: Име
cs: Název
da: Navn
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ka: სახელი
pl: Nazwa
sq: Emri
tr: Ad

source: Arch Linux Sub System
bg: Подсистема на Arch Linux
cs: Subsystém Arch Linux
da: Undersystem til Arch Linux
es: Subsistema Arch Linux
fi: Arch Linux -alijärjestelmä
fr: Sous-système Arch Linux
it: Sottosistema di Arch Linux
ka: Arch Linux-ის ქვესისტემა
pl: Podsystem Arch Linux
sq: Sistemi Nën Linux Arch
tr: Arch Linux Alt Sistemi

source: Fedora Sub System
bg: Подсистема Fedora
cs: Subsystém Fedora
da: Undersystem til Fedora
es: Subsistema Fedora
fi: Fedoran alijärjestelmä
fr: Sous-système Fedora
it: Sottosistema di Fedora
ka: Fedora -ის ქვესისტემა
pl: Podsystem-Fedora
sq: Sistemi Nën Fedora
tr: Fedora Alt Sistemi

source: Alpine Sub System
bg: Система Alpine Sub
cs: Subsystém Alpine
da: Undersystem til Alpine
es: Subsistema Alpine
fi: Alpine alijärjetelmä
fr: Sous-système Alpine
it: Sottosistema di Alpine
ka: Alpine -ის ქვესისტემა
pl: Podsystem-Alpine
sq: Sistemi i nën-sistemit alpin
tr: Alpine Alt Sistemi

source: openSUSE Sub System
bg: Подсистема на openSUSE
cs: Subsystém openSUSE
da: Undersystem til openSUSE
es: Subsistema openSUSE
fi: openSUSE-alijärjestelmä
fr: Sous-système openSUSE
it: Sottosistema di openSUSE
ka: openSUSE -ის ქვესისტემა
pl: Podsystem-openSUSE
sq: OpenSUSE Nën Sistem
tr: openSUSE Alt Sistemi

source: Void Linux Sub System
bg: Подсистема Void Linux
cs: Subsystém Void Linux
da: Undersystem til Void Linux
es: Subsistema Void Linux
fi: Void Linux-alajärjestelmä
fr: Sous-système Void Linux
it: Sottosistema di Void Linux
ka: Void Linux -ის ქვესისტემა
pl: Podsystem-Void Linux
sq: Sistemi i pavlefshëm Linux
tr: Void Linux Alt Sistemi

source: Apx module disabled
bg: Модулът Apx е деактивиран
cs: Modul Apx zakázán
da: Apx-modul deaktiveret
es: Módulo Apx deshabilitado
fi: Apx-moduuli pois käytöstä
fr: Module apx désactivé
it: Modulo di apx disabilitato
ka: Apx მოდული გამორთულია
pl: Moduł Apx wyłączony
sq: Moduli Apx i çaktivizuar
tr: Apx modülü devre dışı

source: Apx binary not found
ar: ملف Apx التنفيذي غير موجود
bg: Не е намерен двоичен файл Apx
cs: Binární soubor Apx nebyl nalezen
da: Apx-binærkode ikke fundet
es: Apx binario no encontrado
fi: Apx binary ei löydy
it: Binary di apx non trovato
ka: Apx გამშვები ფაილი ვერ ვიპოვე
pl: Nie odnaleziono binarnego Apx
sq: Apx binar nuk u gjet
tr: Apx ikili dosyası bulunamadı

source: Distrobox binary not found
ar: ملف Distrobox التنفيذي غير موجود
bg: Не е намерена двоичната програма Distrobox
cs: Binární soubor Distrobox nebyl nalezen
da: Distrobox-binærkode ikke fundet
es: Distrobox binario no encontrado
fi: Distrobox-binääri ei löydy
it: Binary di Distrobox non trovato
ka: Distrobox -ის გამშვები ფაილი ვერ ვიპოვე
pl: Nie znaleziono binariów Distroboxa
sq: Nuk u gjet binari Distrobox
tr: Distrobox ikili dosyası bulunamadı

source: Unable to get containers
ar: تعذر العثور على الحاويات
bg: Невъзможност за получаване на контейнери
cs: Nepodařilo se načíst kontejnery
da: Ude af stand til at få beholdere
es: No se pueden obtener contenedores
fi: Säiliöitä ei saada
it: Impossibile ottenere i container
ka: კონტეინერების მიღების შეცდომა
pl: Nie można uzyskać kontenerów
sq: E pamundur për të marrë kontejnerë
tr: Konteynerler alınamıyor

source: Container '{0}' not found
ar: تعذر العثور على الحاوية '{0}'
bg: Контейнер '{0}' не е намерен
cs: Kontejner „{0}“ nenalezen
da: Beholder '{0}' ikke fundet
es: Contenedor '{0}' no encontrado
fi: Säiliö '{0}' ei löydy
fr: Conteneur '{0}' non trouvé
it: Container '{0}' non trovato
ka: კონტეინერი '{0}' ვერ მოიძებნა
pl: Nie znaleziono kontenera '{0}'
sq: Kontejnerë '{0}' nuk u gjet
tr: Konteyner '{0}' bulunamadı

source: Running application: '{0}'
bg: Стартирано приложение: '{0}'
cs: Spuštěná aplikace: „{0}“
da: Kørende applikation: '{0}'
es: Aplicación en ejecución: '{0}'
fi: Käynnissä oleva sovellus: '{0}'
fr: Application en cours d'exécution : '{0}'
it: Eseguendo l'applicazione: '{0}'
ka: ვუშვებ აპლიკაციას: '{0}'
pl: Uruchomiona aplikacja: '{0}'
sq: Programi në ekzekutim: '{0}'
tr: Çalışan uygulama: '{0}'

source: Unable to start managed application: '{0}'
ar: تعذر بدء تشغيل التطبيق المُدَار: '{0}'
bg: Невъзможност за стартиране на управляваното приложение: '{0}'
cs: Nelze spustit spravovanou aplikaci: „{0}“
da: Ude af stand til, at starte administrationsunderlagt applikation: '{0}'
es: No se puede iniciar la aplicación administrada: '{0}'
fi: Hallittua sovellusta ei voida käynnistää: '{0}'
it: Impossibile eseguire l’applicazione gestita: '{0}'
ka: მართული აპლიკაციის დაწყება შეუძლებელია: '{0}'
pl: Nie można uruchomić zarządzanej aplikacji: '{0}'
sq: I pamundur fillimi i aplikimit të menaxhuar: '{0}'
tr: Yönetilen uygulama başlatılamıyor: '{0}'

source: Unsupported setup
ar: إعدادات غير مدعومة
bg: Неподдържана настройка
cs: Nepodporovaný systém
da: Uunderstøttet opsætning
es: Configuración no admitida
fi: Ei tuettu asennus
fr: Paramètres non pris en charge
it: Setup non supportato
ka: მხარდაუჭერელი პარამეტრები
pl: Nieobsługiwana konfiguracja
sq: Organizimi i pasuportuar
tr: Desteklenmeyen kurulum

source: VSO Config file not found at {}
ar: تعذر العثور على ملف إعدادات VSO في {}
bg: Конфигурационният файл на VSO не е намерен в {}
cs: Konfigurační soubor VSO nebyl nalezen na adrese {}
da: VSO Konfig-fil ikke fundet på {}
es: Configuración de VSO no encontrada en {}
fi: VSO Config-tiedostoa ei löytynyt osoitteesta {}
it: File di Configurazione VSO non trovato a {}
ka: VSO Config ფაილი ვერ მოიძებნა მისამართზე {}
pl: Nie znaleziono pliku konfiguracyjnego VSO w {}
sq: File VSO Konfigurimi nuk u gjet tek {}
tr: VSO Config dosyası {} adresinde bulunamadı

source: Shell opened for container '{}'
ar: يفتح الشل للكونتينر '{}'
bg: Shell за контейнер '{}'
cs: Shell otevřen pro kontejner '{}'
da: Skal åbnet for beholder '{}'
es: Shell abierto para el contenedor '{}'
fi: Säiliön '{}' kuori on avattu
fr: Terminal ouvert pour le conteneur '{}'
it: Shell aperta per il container '{}'
ja: コンテナー '{}' のシェルを起動しました
ka: კონტეინერისთვის '{}' გარსი გაიხსნა
pl: Konsola Shell otwarta w kontenerze '{}'
sq: Shell u hap për kontejnerin '{}'
tr: '{}' kapsayıcısı için kabuk açıldı

source: Container '{}' initialized
ar: يهيأ '{}' الكونتينر
bg: Зареден контейнер '{}'
cs: Kontejner „{}“ inicializován
da: Beholder '{}' initialiseret
es: Contenedor '{}' inicializado
fi: Säiliö '{}' alustettu
fr: Conteneur '{}' initialisé
it: Container '{}' inizializzato
ja: コンテナー '{}' を初期化しました
ka: კონტეინერი '{}' ინიციალიზებულია
pl: Inicjalizacja Kontenera '{}'
sq: Kontejnerin '{}' të intensifikuar
tr: '{}' kapsayıcısı başlatıldı

source: Code by
ar: الكود بواسطة
bg: Код от
cs: Kód
da: Kode af
es: Código de
fi: Koodi
fr: Code de
it: Codice da
ka: კოდის ავტორი
pl: Kod napisany przez
sq: Kodi sipas
tr: Kodlayan(lar)

source: Documentation by
ar: تم التوثيق بواسطة
bg: Документация от
cs: Dokumentace
da: Dokumentation af
es: Documentación por
fi: Dokumentointi
fr: Documentation de
it: Documentazione da
ka: დოკუმენტაციის ავტორი
pl: Dokumentacja napisana przez
sq: Dokumentimi nga
tr: Dokümante eden(ler)

source: Contributors
ar: المساهمون
bg: Приносители
cs: Přispěvatelé
da: Bidragsydere
es: Colaboradores
fi: Avustajat
fr: Contributeurs
it: Contributori
ja: 貢献者
ka: მოხალისეები
pl: Kontenery
sq: Kontribues
tr: Yardım edenler

source: Translators
ar: المترجمون
bg: Преводачи
cs: Překladatelé
da: Oversættere
es: Traductores
fi: Kääntäjät
fr: Traducteurs
it: Traduttori
ja: 翻訳者
ka: მთარგმნელები
pl: Tłumacze
sq: Përkthyes
tr: Çevirmenler

source: Smart Update Changed.
ar: تغيَّر التحديث الذكي.
bg: Променена интелигентна актуализация.
cs: Chytré aktualizace změněny.
da: Smartopdatering Ændret.
es: Actualización inteligente modificada.
fi: Älykäs päivitys muuttui.
fr: Mise à jour intelligente modifiée.
it: Aggiornamento Intelligente modificato.
ka: ჭკვიანი განახლება შეიცვალა.
pl: Nastąpiły zmiany w Smart Update.
sq: Smart Update ndryshoi.
tr: Akıllı güncelleme değiştirildi.

source: Failed to change the Smart Update setting.
ar: فشل بتغيير إعدادات التحديثات الذكية.
bg: Не успя да промени настройката Smart Update.
cs: Nepodařilo se změnit nastavení chytrých aktualizací.
da: Ændring af Smartopdatering-indstillingen slog fejl.
es: No se pudo cambiar la configuración de la Actualización inteligente.
fi: Älykkään päivityksen asetusta ei onnistuttu muuttamaan.
fr: Impossible de modifier les paramètres de la mise à jour intelligente.
it: Impossibile modificare l’impostazione dell' Aggiornamento Intelligente.
ja: スマートアップデートの設定変更に失敗しました。
ka: ჭკვიანი განახლების პარამეტრის შეცვლის შეცდომა.
pl: Nie udało się zmienić ustawienia funkcji Smart Update.
sq: Dështoi ndryshimi i rregullimit të Smart Update.
tr: Akıllı Güncelleme ayarı değiştirilemedi.

source: Automatic Update setting changed.
ar: تم تغيير إعدادات التحديثات التلقائية.
bg: Променена е настройката за автоматично обновяване.
cs: Nastavení automatických aktualizací změněna.
da: Automatisk Opdatering-indstilling ændret.
es: Se ha modificado la configuración de la actualización automática.
fi: Automaattisen päivityksen asetusta muutettu.
fr: Les paramètres de la mise à jour automatique ont été modifiés.
it: Aggiornamento Automatico modificato.
ja: 自動更新設定が変更されました。
ka: ავტომატური განახლების პარამეტრი შეიცვალა.
pl: Zmieniono ustawienie automatycznej aktualizacji.
sq: Ndryshimi automatik i rifreskimit.
tr: Otomatik güncelleme ayarı değiştirildi.

source: Failed to change Automatic Update setting
ar: فشل بتغيير إعدادات التحديثات التلقائية
bg: Не успя да промени настройката за автоматично обновяване
cs: Nepodařilo se změnit nastavení automatických aktualizací
da: Ændring af Automatisk Opdatering-indstilling slog fejl
es: Error al cambiar la configuración de Actualización automática
fi: Automaattisen päivityksen asetusta ei onnistuttu muuttamaan
fr: Impossible de modifier les paramètres de la mise à jour automatique
it: Impossibile modificare l'impostazione dell' Aggiornamento Automatico
ja: 自動更新設定の変更に失敗しました
ka: ავტომატური განახლების პარამეტრის შეცვლა ვერ მოხერხდა
pl: Nie udało się zmienić ustawienia automatycznej aktualizacji
sq: Gabim gjatë ndryshimit të rregullimit automatik të rifreskimit
tr: Otomatik Güncelleme ayarını değiştirme işlemi başarısız oldu

source: Update Schedule Changed.
ar: تغيَّرت جدولة التحديثات.
bg: Промяна на графика за актуализация.
cs: Plán aktualizací změněn.
da: Opdateringsplan Ændret.
es: La programación de actualizaciones se ha cambiado.
fi: Päivitysaikataulu muuttui.
fr: La planification des mises à jour a été modifiée.
it: Pianificazione degli Aggiornamenti Modificato.
ja: アップデートスケジュールが変更されました。
ka: განახლების განრიგი შეიცვალა.
pl: Zmieniono harmonogram aktualizacji.
sq: Rifresko orarin e ndryshuar.
tr: Güncelleme takvimi değiştirildi.

source: {} Exited With Error.
ar: {} تم الخروج مع وجود خطأ.
bg: {} Излезе с грешка.
cs: Aplikace {} ukončena s chybou.
da: {} Forladt Med Fejl.
es: {} Terminado con un error.
fi: {} Poistui virheestä.
fr: {} quitté avec erreur.
it: {} Terminato Con Errore.
ja: {} がエラーで終了しました。
ka: {} შეცდომით დასრულდა.
pl: {} zakończone z błędem.
sq: {} Doli me gabim.
tr: {} Hatayla Çıkıldı.

source: {} Exited.
ar: {} تم الخروج.
bg: {} Излезе.
cs: Aplikace {} ukončena.
da: {} Forladt.
es: {} Terminado.
fi: {} Poistui.
fr: {} quitté.
it: {} Terminato.
ja: {} を終了しました。
ka: {} დასრულდა.
pl: {} zakończone.
sq: {} Doli.
tr: {} Çıkıldı.

source: {} Launched.
ar: {} تم التشغيل.
bg: {} Стартиран.
cs: Aplikace {} spuštěna.
da: {} Lanceret.
es: {} Ejecutado.
fi: {} Käynnistetty.
fr: {} lancé.
it: {} Lanciato.
ja: {} を起動しました。
ka: {} გაეშვა.
pl: {} uruchomione.
sq: U lëshua.
tr: {} Başlatıldı.

source: Apply Updates
ja: アップデートを適用

source: Close
ja: 閉じる

source: Restart Now
ja: 今すぐ再起動

source: Restart Later
ja: 後で再起動

source: Installation Failed.
ja: インストールに失敗しました。

source: New Drivers Installed.
ja: 新しいドライバーがインストールされました。

source: Another transaction is running or the system needs to be restarted.
ja: 他のトランザクションが実行中もしくはシステムが再起動を必要としています。

source: Installing new Drivers…
ja: 新しいドライバーをインストールしています…

source: Prime Profile Changed.
ja: Prime プロファイルが変更されました。

source: Prime Profile Change Failed.
ja: Prime プロファイルの変更に失敗しました。

source: Switching PRIME Profile…
ja: PRIME プロファイルを切り替えています…
